"Columns" = "Kolommen";

"Enabled" = "Ingeschakeld";
"ID" = "ID";
"Object" = "Naam";
"Start Time" = "Begintijd";
"Stop Time" = "Eindtijd";
"Duration" = "Duur";
"TimeCode Start" = "Begin tijdcode";
"TimeCode Stop" = "Einde tijdcode";
"Data Size" = "Gegevensgrootte";
"Data Rate" = "Gegevenssnelheid";
"Sample Count" = "Aantal samples";
"Format" = "Structuur";
"Frame Rate" = "Beeldsnelheid";
"Channels" = "Kanalen";
"Sample Rate" = "Samplefrequentie";
"Sample Size" = "Samplegrootte";